const products=[
    {
        _id:'1',
        name:"اولین ماشین",
        image:"/images/download.jfif",
        desc:"طبیعت ایران چهار فصل است و به تبع آن می توانیم تنوع زیادی در محصولات گردشگری داشتنه باشیم. در سالهای گذشته توجه به گونه های مختلف گردشگری در اولویت قرار گرفته و توسعه گردشگری موضوعی را مد نظر قرار دادیم. طبیعتگردی یکی از موضوعاتی است که می تواند محور گردشگری موضوعی قرار گیرد.",
        price:"3000000"
    },
    {
        _id:'2',
        name:"دومین ماشین",
        image:"/images/download.jfif",
        desc:"طبیعت ایران چهار فصل است و به تبع آن می توانیم تنوع زیادی در محصولات گردشگری داشتنه باشیم. در سالهای گذشته توجه به گونه های مختلف گردشگری در اولویت قرار گرفته و توسعه گردشگری موضوعی را مد نظر قرار دادیم. طبیعتگردی یکی از موضوعاتی است که می تواند محور گردشگری موضوعی قرار گیرد.",
        price:"12000000"
    },
    {
        _id:'3',
        name:"سومین ماشین",
        image:"/images/download.jfif",
        desc:"طبیعت ایران چهار فصل است و به تبع آن می توانیم تنوع زیادی در محصولات گردشگری داشتنه باشیم. در سالهای گذشته توجه به گونه های مختلف گردشگری در اولویت قرار گرفته و توسعه گردشگری موضوعی را مد نظر قرار دادیم. طبیعتگردی یکی از موضوعاتی است که می تواند محور گردشگری موضوعی قرار گیرد.",
        price:"3650000"
    }
]
export default products;